<?php
	include('html-start.php');
?>
<?php
	include('header.php');
?>
<div class="container">
	<div class="row">
		<div class="col-lg-7 offset-lg-3">
			<div aria-label="breadcrumb" class="breadcrumbNav">
				<div class="">
					<ol class="breadcrumb p-0">
				    	<li class="breadcrumb-item"><a href="index.php"><img src="img/icons/home.svg" alt="Главная"></a></li>
				    	<li class="breadcrumb-item"><a href="index.php">Проекты домов из СИП панелей</a></li>
			    		<li class="breadcrumb-item active" aria-current="page">Дома из СИП панелей 80 кв .м</li>
				 	</ol>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="container">
	<div class="row">
		<?php
			include('tape.php');
		?>
		<div class="col-lg-9 pr-lg-0 complects-detail">
			<div class="main-content-container complects-detail">
				<div class="row complect-first-row">
					<div class="col-12">
						<h1 class="mb-3">Домокомплекты из СИП-панелей</h1>
						<p>
							Собственный завод СИП панелей. Оборудование, на котором мы изготавливаем для Вас SIP- панели, признаю не только самым высокотехнологичным, но и самым производительным в России. В итоге ваша выгода не только лучшее качество но и лучшая цена!
						</p>
						<h2 class="complects-detail__title">Дома комплектации MIDI</h2>
					</div>
				</div>
				<div class="row complect">
					<div class="col-lg-5 complect__img">
						<p class="complect__title">Одноэтажный дом</p>
						<div class="complect__photo">
							<img src="img/complectDet1.png" alt="Изображение" class="complectDet1">
						</div>
					</div>
					<div class="complect__description">
						<ul>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели цокольного перекрытия толщ. 174 мм</li>
							<li>Проект</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>Перечень метизов и пиломатериалов для сборки</li>
						</ul>
						<p class="complect__text_mobile d-lg-none">
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
						<a href="" class="greenBtn"><img src="img/icons/ruble.svg" alt="Рубль">Цена за м  от 5000 руб.</a>
					</div>
					<div class="col-lg-11 complect__text">
						<p>
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
					</div>
				</div>
				<div class="row complect">
					<div class="col-lg-5 complect__img">
						<p class="complect__title">Двухэтажный дом</p>
						<div class="complect__photo">
							<img src="img/complectDet2.png" alt="Изображение" class="complectDet2">
						</div>
					</div>
					<div class="complect__description">
						<ul>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
						</ul>
						<p class="complect__text_mobile d-lg-none">
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
						<a href="" class="greenBtn"><img src="img/icons/ruble.svg" alt="Рубль">Цена за м  от 5000 руб.</a>
					</div>
					<div class="col-lg-11 complect__text">
						<p>
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
					</div>
				</div>
				<div class="row complect">
					<div class="col-lg-5 complect__img">
						<p class="complect__title">Дом c Мансардным этажом</p>
						<div class="complect__photo">
							<img src="img/complectDet3.png" alt="Изображение" class="complectDet3">
						</div>
					</div>
					<div class="complect__description">
						<ul>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
							<li>СИП-Панели стен 174мм</li>
						</ul>
						<p class="complect__text_mobile d-lg-none">
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
						<a href="" class="greenBtn"><img src="img/icons/ruble.svg" alt="Рубль">Цена за м  от 5000 руб.</a>
					</div>
					<div class="col-lg-11 complect__text">
						<p>
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
					</div>
				</div>
				<div class="row">
					<div class="col-12 complect__buttons">
						<button class="orangeBtn"><a href="">Подобрать проект</a></button>
						<button class="orangeTranspBtn"><a href="">Цены на строительство</a></button>
					</div>
				</div>
				<div class="row complect-subdescription">
					<div class="col-12">
						<h2>Преимущества СИП-панелей нашего производства</h2>
						<p>
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
						<p>
							На нашем складе всегда имеется запас плит GreenBoard и ОСП толщиной 12 мм. Пенополистирол заказывается после оформления договора купли-продажи, т.к некоторые заказы могут быть идивидуальными - с другой шириной паза, другой толщины панели и т.д Для небольших домиков на складе имеется до 40 стандартных SIP-панелей-размерами 1250х2500х174 мм и 1250х2500х174 мм.
						</p>
					</div>
				</div>
				<div class="row complect-subdescription">
					<div class="col-12">
						<h2>Преимущества СИП-панелей нашего производства</h2>
						<p>
							На нашем производстве обустроено несколько технологических участков - участок для материалов, рассчитаных на одну сменуж; участок для нанесения клея; пресс-станок для изготовления панелей шириной 400-650 мм (на основе плит GreenBoard и для панелей перекрытия); пресс-станок для изготовления панелей шириной более 650 мм; стол для проверки качества продукции и участок раскроя панелей. 
						</p>
						<p>
							На нашем складе всегда имеется запас плит GreenBoard и ОСП толщиной 12 мм. Пенополистирол заказывается после оформления договора купли-продажи, т.к некоторые заказы могут быть идивидуальными - с другой шириной паза, другой толщины панели и т.д Для небольших домиков на складе имеется до 40 стандартных SIP-панелей-размерами 1250х2500х174 мм и 1250х2500х174 мм.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>





<?php
	include('html-end.php');
?>