<?php
	include('html-start.php');
?>
<div class="container">
	<div class="row">
		<div class="col-lg-7 offset-lg-3">
			<div aria-label="breadcrumb" class="breadcrumbNav">
				<div class="">
					<ol class="breadcrumb p-0">
				    	<li class="breadcrumb-item"><a href="index.php"><img src="img/icons/home.svg" alt="Главная"></a></li>
				    	<li class="breadcrumb-item"><a href="">О компании</a></li>
			    		<li class="breadcrumb-item active" aria-current="page">История компании</li>
				 	</ol>
				</div>
			</div>
		</div>
	</div>
</div>
<div class="container">
	<div class="row">
		<?php
			include('tape.php');
		?>
		<div class="col-lg-9 pr-0">
			<div class="main-content-container company-history">
				<div class="row">
					<div class="col-12">
						<h1>История компании</h1>
						<p>
							Компания «Альфа-SIP» уже более 8 лет успешно работает на строительном рынке России. За это время мы накопили внушительный багаж знаний, отточили технологию для того, что бы применить её в строительстве Вашего дома.
						</p>
						<h3>Оптимальные цены</h3>
						<p>
							Наши цены – одни из самых низких среди цен строительного рынка Удмуртии. Более того, мы предоставляем скидки от объема заказов и специальные ценовые условия для наших дилеров по распространению SIP-панелей нашего производства
						</p>
						<h3>Профессионализм</h3>
						<p>
							Над проектированием и строительством Вашего дома будет работать слаженная команда специалистов. Мы не экономим на рабочей силе, предпочитая высокое качество низкой себестоимости работ, - поэтому мы с легкостью предоставляем гарантии на строительство.
						</p>
						<h3>Всесторонняя поддержка</h3>
						<p>
							Мы гарантируем бесплатную поддержку и консультации по строительству и выбору строительных материалов.
						</p>
						<h3>Сертификация</h3>
						<p>
							В 2015 г. мы прошли добровольную сертификацию, чтобы подтвердить соответствие качества нашей продукции современным нормам и законам Российской Федерации. Теперь наши панели имеют гигиенический и пожарный сертификаты.
						</p>
						<img src="img/company-history.png" class="company-history__img">
						<p>
							Компания «Альфа-SIP» уже более 8 лет успешно работает на строительном рынке России. За это время мы накопили внушительный багаж знаний, отточили технологию для того, что бы применить её в строительстве Вашего дома.
						</p>
						<h3>Оптимальные цены</h3>
						<p>
							Наши цены – одни из самых низких среди цен строительного рынка Удмуртии. Более того, мы предоставляем скидки от объема заказов и специальные ценовые условия для наших дилеров по распространению SIP-панелей нашего производства
						</p>
						<h3>Профессионализм</h3>
						<p>
							Над проектированием и строительством Вашего дома будет работать слаженная команда специалистов. Мы не экономим на рабочей силе, предпочитая высокое качество низкой себестоимости работ, - поэтому мы с легкостью предоставляем гарантии на строительство.
						</p>
						<h3>Всесторонняя поддержка</h3>
						<p>Мы гарантируем бесплатную поддержку и консультации по строительству и выбору строительных материалов.</p>
						<h3>Сертификация</h3>
						<p>В 2015 г. мы прошли добровольную сертификацию, чтобы подтвердить соответствие качества нашей продукции современным нормам и законам Российской Федерации. Теперь наши панели имеют гигиенический и пожарный сертификаты.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>





<?php
	include('html-end.php');
?>